<!DOCTYPE html>
<html lang="es">
   <head>
      <meta charset="UTF-8">
      <meta name="viewport" content="width=device-width, initial-scale=1.0">
      <meta http-equiv="X-UA-Compatible" content="ie=11">
     
      <!-- styles -->
      <script src="https://kit.fontawesome.com/ae45b49eac.js" crossorigin="anonymous"></script>
      <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.4.1/jquery.min.js"></script>

      <link rel="stylesheet" href="css/bootstrap.css">

      <!-- -->
      <link rel="stylesheet" href="css/main.css">
      <link rel="stylesheet" href="css/slider-pro.css">
      <script src="js/jquery.sliderPro.min.js"></script>

      <!-- Primary Meta Tags -->
       <title>CGS GROUP | Políticas de Privacidad</title>
      <meta name="title" content="CGS GROUP">
      <meta name="description" content="Bienvenidos a CGS GROUP, su solución en transporte de carga.">

      <!-- Open Graph / Facebook -->
      <meta property="og:type" content="website">
      <meta property="og:url" content="http://cgsgroup.com.ar/">
      <meta property="og:title" content="CGS GROUP">
      <meta property="og:description" content="Bienvenidos a CGS GROUP, su solución en transporte de carga.">
      <meta property="og:image" content="img/metaimg.jpg">

      <!-- Twitter -->
      <meta property="twitter:card" content="summary_large_image">
      <meta property="twitter:url" content="http://cgsgroup.com.ar/">
      <meta property="twitter:title" content="CGS GROUP">
      <meta property="twitter:description" content="Bienvenidos a CGS GROUP, su solución en transporte de carga.">
      <meta property="twitter:image" content="img/metaimg.jpg">

      <!-- Favicon -->
      <link rel="apple-touch-icon" sizes="57x57" href="img/favicon/apple-icon-57x57.png">
      <link rel="apple-touch-icon" sizes="60x60" href="img/favicon/apple-icon-60x60.png">
      <link rel="apple-touch-icon" sizes="72x72" href="img/favicon/apple-icon-72x72.png">
      <link rel="apple-touch-icon" sizes="76x76" href="img/favicon/apple-icon-76x76.png">
      <link rel="apple-touch-icon" sizes="114x114" href="img/favicon/apple-icon-114x114.png">
      <link rel="apple-touch-icon" sizes="120x120" href="img/favicon/apple-icon-120x120.png">
      <link rel="apple-touch-icon" sizes="144x144" href="img/favicon/apple-icon-144x144.png">
      <link rel="apple-touch-icon" sizes="152x152" href="img/favicon/apple-icon-152x152.png">
      <link rel="apple-touch-icon" sizes="180x180" href="img/favicon/apple-icon-180x180.png">
      <link rel="icon" type="image/png" sizes="192x192" href="img/favicon/android-icon-192x192.png">
      <link rel="icon" type="image/png" sizes="32x32" href="img/favicon/favicon-32x32.png">
      <link rel="icon" type="image/png" sizes="96x96" href="img/favicon/favicon-96x96.png">
      <link rel="icon" type="image/png" sizes="16x16" href="img/favicon/favicon-16x16.png">
      <link rel="manifest" href="img/favicon/manifest.json">
      <meta name="msapplication-TileColor" content="#ffffff">
      <meta name="msapplication-TileImage" content="/ms-icon-144x144.png">
      <meta name="theme-color" content="#ffffff">
   </head>
   <body>
      <div class="loader">
         <div class="lds-facebook">
            <div></div>
            <div></div>
            <div></div>
         </div>
      </div>

      <header>
         
   
   

   <nav class="nav topnavbar ">

      <div class="container langs">
         <i class="fas fa-language"></i>
         <a class=" active " href=".html">ESP</a>
         <a class="" href=".html">ENG</a>
      </div>
      <div class="container py-md-2">
         <a class=" logo" href="index.html"><img src="img/logo.png" alt=""></a>
         <ul class="navlinks">
            

               <li class=" active ">
                  <div class="brn-group">
                     <a type="button" class="dropdown-toggle dropdown-toggle-split pl-0 ml-0 pr-2" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                        <span class="mr-1">Nosotros</span><span class="sr-only">Toggle Dropdown</span>
                     </a>
                     <div class="dropdown-menu " aria-labelledby="dropdownMenuButton">
                        <a class="anchor dropdown-item text-left" href="index.html#mision">Misión, valores y visión</a>
                        <a class="anchor dropdown-item text-left" href="index.html#whyus">Porqué elegirnos</a>
                        <a class="anchor dropdown-item text-left" href="index.html#world">En el mundo</a>

                     </div>
                  </div>   
               </li>
               <li class=" ">
                  <div class="brn-group">
                     <a type="button" class="dropdown-toggle dropdown-toggle-split pl-0 ml-0 pr-2 link" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                       <span class="mr-1">Servicios</span> <span class="sr-only">Toggle Dropdown</span>
                     </a>
                     <div class="dropdown-menu " aria-labelledby="dropdownMenuButton">
                        <a class="dropdown-item text-left" href="servicios-maritimo.html">Marítimo</a>
                        <a class="dropdown-item text-left" href="servicios-terrestre.html">Terrestre</a>
                        <a class="dropdown-item text-left" href="servicios-aereo.html">Aéreo</a>
                        <a class="dropdown-item text-left" href="servicios-aduana.html">Aduana</a>
                        <a class="dropdown-item text-left" href="servicios-seguros.html">Seguros</a>

                     </div>
                  </div>
               </li>

               <li class=" ">
                  <div class="brn-group">
                     <a type="button" class="dropdown-toggle dropdown-toggle-split pl-0 ml-0 pr-2 link" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                       <span class="mr-1">Herramientas</span> <span class="sr-only">Toggle Dropdown</span>
                     </a>
                     <div class="dropdown-menu " aria-labelledby="dropdownMenuButton">
                        <a class="dropdown-item text-left" href="info-contenedores.html">Tipo de Contenedores</a>
                        <a class="dropdown-item text-left" href="incoterms.html">Incoterms</a>
                        <a class="dropdown-item text-left" href="documentos.html">Documentación</a>
                     </div>
                  </div>
               </li>
               <li class="">
                  <a class="pl-0 link" href="contacto.html">Contacto</a>
               </li>
               <li class="mt-3 mt-lg-0">
                  <div class="dropdown">
                     <button class="btn btn-two-first dropdown-toggle" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                        Mi CGS
                     </button>
                     <div class="dropdown-menu " aria-labelledby="dropdownMenuButton">
                        <a class="dropdown-item text-left" href="micgs.html#cotizacion">Cotización</a>
                        <a class="dropdown-item text-left" href="micgs.html#reserva">Reserva</a>
                        <div class="dropdown-divider"></div>
                        <a class="dropdown-item text-left" href="micgs.html#seguimiento">Seguimiento</a>
                     </div>
                  </div>
               </li>

            
            

         </ul>
         <span onclick="openNav()" class="navTrigger">
            <i></i>
            <i></i>
            <i></i>
         </span>
      </div>
   </nav>



      </header>

      <main>
         

   <div class="jumbotron jumbotron-fluid" style="background-color: #232463;">
      <div class="container">
         <div class="row">
            <div class="col-12 col-lg-9 mx-auto">
               <ul class="list-inline">
                  <li class="list-inline-item d-none">
                     <h1 class="display-1"></h1>
                  </li>
                  <li class="list-inline-item">
                     <h1>Políticas de Privacidad</h1>
                  </li>
               </ul>
            </div>
         </div>
      </div>
   </div>
   <div class="d-none scroll">
      <div class="chevron"></div>
   </div>

   <!-- Single-Service-Start -->
   <section class="servicios">
      <div class="container">
         <div class="row">

            <div class="col-12 col-lg-9 mt-4 mt-lg-0 mx-auto">
               <div class="content">

                  <ol>
                     <li>
                        <strong>
                           NUESTRO COMROMISO CON LA PRIVACIDAD</strong>
                     </li>
                  </ol>
                  <p style="padding-left: 30px;">Esta Pol&iacute;tica de Privacidad indica la informaci&oacute;n que CGS GROUP SRL puede recopilar y el uso que puede dar a esa informaci&oacute;n. Tambi&eacute;n explica las medidas de seguridad tomadas para proteger su informaci&oacute;n, su posibilidad de acceder a su informaci&oacute;n, y a qui&eacute;n podr&aacute; contactar en CGS GROUP SRL para que sus preguntas en relaci&oacute;n con esta Pol&iacute;tica de Privacidad sean contestadas.</p>
                  <ol start="2">
                     <li>
                        <strong>
                           RECOPILACI&Oacute;N Y UTILIZACI&Oacute;N DE SU INFORMACI&Oacute;N</strong>
                     </li>
                  </ol>
                  <p style="padding-left: 30px;">2.1. Esta Pol&iacute;tica de Privacidad contempla la recopilaci&oacute;n y uso de informaci&oacute;n personal en el Sitio Web.</p>
                  <p style="padding-left: 30px;">2.2. CGS GROUP S.R.L. no recopilar&aacute; a trav&eacute;s del Sitio Web ninguna informaci&oacute;n sobre usted que pueda identificarlo personalmente, como, por ejemplo, su nombre, direcci&oacute;n, n&uacute;mero de tel&eacute;fono o direcci&oacute;n de correo electr&oacute;nico (en adelante, la "&nbsp;<strong>
                        <u>Informaci&oacute;n Personal</u>
                     </strong>&nbsp;"), a menos que usted nos la brinde en forma voluntaria. Si usted no desea que recopilemos su Informaci&oacute;n Personal, por favor abst&eacute;ngase de proporcionarla. Sin embargo, deber&aacute; tener en cuenta que en caso de no proporcionarnos su Informaci&oacute;n Personal, no podr&aacute; acceder a los servicios e informaci&oacute;n disponibles a trav&eacute;s del Sitio Web.</p>
                  <p style="padding-left: 30px;">2.3. En caso de que usted nos brinde Informaci&oacute;n Personal, le comunicamos que esa Informaci&oacute;n Personal ser&aacute; objeto de tratamiento automatizado e incorporada a la base de datos de CGS GROUP S.R.L.</p>
                  <p style="padding-left: 30px;">2.4. CGS GROUP S.R.L. en ning&uacute;n momento recopilar&aacute; informaci&oacute;n sensible sobre usted.</p>
                  <ol start="3">
                     <li>
                        <strong>
                           INFORMACI&Oacute;N PERSONAL</strong>
                     </li>
                  </ol>
                  <p style="padding-left: 30px;">3.1. CGS GROUP S.R.L. recopila Informaci&oacute;n Personal en l&iacute;nea cuando, entre otros casos:</p>
                  <p style="padding-left: 60px;">- Usted se registra para hacer uso de alguno de los servicios disponibles del Sitio Web.</p>
                  <p style="padding-left: 60px;">- Usted utiliza el Sitio Web.</p>
                  <p style="padding-left: 60px;">- Usted nos env&iacute;a preguntas, consultas o comentarios o se contacta con el Sitio Web.</p>
                  <p style="padding-left: 60px;">- Usted solicita informaci&oacute;n o materiales.</p>
                  <p style="padding-left: 60px;">- Usted provee de cualquier forma informaci&oacute;n al Sitio Web (chats, foros, uploads, etc.).</p>
                  <p style="padding-left: 30px;">3.2. El tipo de informaci&oacute;n recopilada puede incluir nombre, tipo y n&uacute;mero de documento, tel&eacute;fono, direcci&oacute;n de correo electr&oacute;nico y/o cualquier otra informaci&oacute;n que permita individualizarlo. En todos los casos que usted brinde Informaci&oacute;n Personal, y de acuerdo a la legislaci&oacute;n vigente, usted declara que la Informaci&oacute;n Personal brindada es correcta, cierta y actual.</p>
                  <p style="padding-left: 30px;">3.3. En los casos que nos brinde su Informaci&oacute;n Personal, usted acepta y presta su consentimiento libre, expreso e informado para que dicha Informaci&oacute;n Personal sea utilizada con las finalidades arriba mencionadas y autoriza a que la misma sea tratada, almacenada, recopilada en las bases de datos de propiedad de CGS GROUP S.R.L.. En tal sentido, usted autoriza a que su Informaci&oacute;n Personal sea compartida con los clientes de CGS GROUP S.R.L. Asimismo, usted acepta y presta su consentimiento libre, expreso e informado con los t&eacute;rminos de la presente Pol&iacute;tica de Privacidad.</p>
                  <ol start="4">
                     <li>
                        <strong>
                           CORREO ELECTR&Oacute;NICO</strong>
                     </li>
                  </ol>
                  <p style="padding-left: 30px;">4.1. CGS GROUP S.R.L. podr&aacute; enviarle correos electr&oacute;nicos en relaci&oacute;n con el contenido del Sitio Web, los servicios prestados por CGS GROUP S.R.L. o sobre su cuenta y en respuesta a sus preguntas, pedidos, consultas o comentarios. CGS GROUP S.R.L. tambi&eacute;n le podr&aacute; enviar correos electr&oacute;nicos con informaci&oacute;n sobre productos y servicios ofrecidos por CGS GROUP S.R.L. y/o terceros asociados comercialmente que le puedan resultar de inter&eacute;s, a menos que usted indique expresamente que no desea recibir dichos correos electr&oacute;nicos a trav&eacute;s de los procesos implementados por CGS GROUP S.R.L. a tal efecto.</p>
                  <p style="padding-left: 30px;">4.2. Usted podr&aacute; solicitar en cualquier momento el retiro o bloqueo de su nombre de la base de datos a la que se refiere la presente Pol&iacute;tica de Privacidad siguiendo el procedimiento se&ntilde;alado en esta misma pol&iacute;tica.</p>
                  <p style="padding-left: 30px;">4.3. Todo correo electr&oacute;nico que reciba de CGS GROUP S.R.L. le informar&aacute; c&oacute;mo rechazar el env&iacute;o de futuros correos electr&oacute;nicos promocionales.</p>
                  <ol start="5">
                     <li>
                        <strong>
                           OTRA INFORMACI&Oacute;N - COOKIES</strong>
                     </li>
                  </ol>
                  <p style="padding-left: 30px;">Cuando usted ingresa en el Sitio Web podemos almacenar alguna informaci&oacute;n en su computadora bajo la forma de &ldquo;Cookie&rdquo; o archivo similar que puede sernos &uacute;til de varias formas. Con la mayor&iacute;a de los exploradores para Internet, usted puede borrar las Cookies del disco r&iacute;gido de su computadora, bloquear todas las Cookies o recibir un mensaje de alerta antes de que se almacene una Cookie. Por favor, consulta las instrucciones de su explorador para conocer m&aacute;s sobre estas funciones.</p>
                  <ol start="6">
                     <li>
                        <strong>
                           PROTEGIENDO SU INFORMACI&Oacute;N PERSONAL</strong>
                     </li>
                  </ol>
                  <p style="padding-left: 30px;">6.1. Para prevenir acceso no autorizado, mantener la precisi&oacute;n de los datos y asegurar el uso correcto de su Informaci&oacute;n Personal, CGS GROUP S.R.L. ha puesto en uso ciertos medios f&iacute;sicos, electr&oacute;nicos, administrativos y procedimientos de seguridad para resguardar y asegurar su Informaci&oacute;n Personal. Nosotros resguardamos la Informaci&oacute;n Personal de acuerdo a est&aacute;ndares y procedimientos de seguridad establecidos y continuamente evaluamos nueva tecnolog&iacute;a para proteger esa informaci&oacute;n. CGS GROUP S.R.L. garantiza que los procesos internos propios de las bases de datos cumplen con las obligaciones legales de seguridad y confidencialidad impuestas por las leyes de cada pa&iacute;s en materia de privacidad y protecci&oacute;n de datos personales.</p>
                  <p style="padding-left: 30px;">6.2. A pesar de lo anterior, usted reconoce que los medios t&eacute;cnicos existentes que brindan seguridad no son inexpugnables y que aun cuando se adopten todos los recaudos razonables de seguridad es posible sufrir manipulaciones, destrucci&oacute;n y/o p&eacute;rdida de informaci&oacute;n. De presentarse estos casos, CGS GROUP S.R.L. proceder&aacute; conforme las leyes de cada pa&iacute;s en materia de privacidad y protecci&oacute;n de datos lo requieran.</p>
                  <p style="padding-left: 30px;">6.3. Los empleados de CGS GROUP S.R.L. son entrenados para comprender y cumplir con estos principios en materia de protecci&oacute;n de datos personales y seguridad de la informaci&oacute;n. Asimismo, los empleados de CGS GROUP S.R.L. asumen estrictos compromisos de confidencialidad en cuanto a la Informaci&oacute;n Personal que procesan en el ejercicio de sus funciones.</p>
                  <p style="padding-left: 30px;">6.4. Usted consiente, reconoce y acepta que su informaci&oacute;n personal sea almacenada en la jurisdicci&oacute;n de CGS GROUP S.R.L. o que la misma pueda ser transferida, almacenada y tratada fuera de su pa&iacute;s de residencia.</p>
                  <ol start="7">
                     <li>
                        <strong>
                           LINKS EXTERNOS</strong>
                     </li>
                  </ol>
                  <p style="padding-left: 30px;">El Sitio Web puede contener links hacia y provenientes de otros sitios de Internet. CGS GROUP S.R.L. no es responsable por las pr&aacute;cticas de privacidad ni el tratamiento de los datos personales de esos sitios. Se recomienda que consulten las pr&aacute;cticas de privacidad de dichos sitios de Internet antes de su utilizaci&oacute;n.</p>
                  <ol start="8">
                     <li>
                        <strong>
                           DERECHOS DEL USUARIO</strong>
                     </li>
                  </ol>
                  <p style="padding-left: 30px;">8.1. Si usted ha proporcionado Informaci&oacute;n Personal a trav&eacute;s de los servicios disponibles en el Sitio Web, usted podr&aacute; acceder a la misma, revisar, modificar, eliminar y actualizar su Informaci&oacute;n Personal en el momento que lo desee.</p>
                  <p style="padding-left: 30px;">8.2. Si usted desea acceder a su Informaci&oacute;n Personal o si tal Informaci&oacute;n Personales es incorrecta, desactualizada y/o suprimida, por favor tenga a bien enviar su solicitud por correo electr&oacute;nico con el asunto &ldquo;Informar&rdquo;, &ldquo;Rectificar&rdquo;, &ldquo;Suprimir&rdquo; y/o &ldquo;Actualizar&rdquo; y/o cualquier otro seg&uacute;n corresponda, conjuntamente con el objeto de su requerimiento. Dicha solicitud deber&aacute; contener como m&iacute;nimo la siguiente informaci&oacute;n:</p>
                  <p style="padding-left: 60px;">- nombre y domicilio, a efecto de dar respuesta a su solicitud en los plazos establecidos en la ley aplicable;</p>
                  <p style="padding-left: 60px;">- copia de su documento de identidad, pasaporte o cualquier otro documento que acredite su identidad o acredite la personalidad de su representante legal, y en caso que la solicitud se realice a trav&eacute;s del representante legal, acompa&ntilde;ar el documento que acredita sus facultades como representante;</p>
                  <p style="padding-left: 60px;">- descripci&oacute;n clara y precisa de los datos personales sobre los que se busca ejercer alguno de los derechos antes mencionados de acceso, rectificaci&oacute;n, oposici&oacute;n, cancelaci&oacute;n o revocaci&oacute;n, as&iacute; como la descripci&oacute;n clara y precisa de su solicitud;</p>
                  <p style="padding-left: 60px;">- fecha y firma del solicitante; y</p>
                  <p style="padding-left: 60px;">- cualquier otro elemento o documento que facilite la localizaci&oacute;n de dichos datos personales.</p>
                  <p style="padding-left: 30px;">8.3. Asimismo, si usted se suscribe a alguno de los servicios o comunicaciones que ofrece CGS GROUP S.R.L. podr&aacute; dar de baja su suscripci&oacute;n en cualquier momento siguiendo las instrucciones incluidas en cada comunicaci&oacute;n.</p>
                  <p style="padding-left: 30px;">8.4. CGS GROUP S.R.L. cooperar&aacute; con las autoridades de cada pa&iacute;s cuando &eacute;stas requieran formalmente cualquier informaci&oacute;n relacionada con nuestras bases de datos.</p>
                  <ol start="9">
                     <li>
                        <strong>
                           CAMBIOS A ESTE AVISO DE PRIVACIDAD</strong>
                     </li>
                  </ol>
                  <p style="padding-left: 30px;">CGS GROUP S.R.L. se reserva el derecho a modificar esta Pol&iacute;tica de Privacidad peri&oacute;dicamente, en cuyo caso la pol&iacute;tica actualizada se publicar&aacute; en este mismo sitio, siendo obligaci&oacute;n de los usuarios revisar regularmente esta secci&oacute;n a fin de informarse de cualquier cambio que se pueda haber producido. De todos modos, CGS GROUP S.R.L. cursar&aacute; una comunicaci&oacute;n a su cuenta de correo electr&oacute;nico registrada a efectos de informarle sobre el cambio en la Pol&iacute;tica de Privacidad.</p>
                  <ol start="10">
                     <li>
                        <strong>
                           LOCALIZACI&Oacute;N</strong>
                     </li>
                  </ol>
                  <p style="padding-left: 30px;">10.1. PARA USUARIOS EN ARGENTINA</p>
                  <p style="padding-left: 30px;">10.1.1. CGS GROUP S.R.L., con domicilio en Uruguay 265, Piso 2, Oficina A, Ciudad Aut&oacute;noma de Buenos Aires. El Sitio Web es www.cgsgroup.com.ar. La presente Pol&iacute;tica de Privacidad se rige por la las leyes de la Rep&uacute;blica Argentina.</p>
                  <p style="padding-left: 30px;">10.1.2. El derecho de acceso a los datos podr&aacute; ser ejercido en forma gratuita por el interesado en la medida que la correspondiente informaci&oacute;n sea solicitada en intervalos no inferiores a seis meses, salvo que se acredite un inter&eacute;s leg&iacute;timo al efecto.</p>
                  <p style="padding-left: 30px;">10.1.3. El contacto para ejercer los derechos de acceso, rectificaci&oacute;n, actualizaci&oacute;n y supresi&oacute;n de la Informaci&oacute;n Personal es:
                     <a href="mailto:info@cgsgroup.com.ar">info@cgsgroup.com.ar</a>
                  </p>
                  <p style="padding-left: 30px;">10.1.4. La Informaci&oacute;n Personal recabada a trav&eacute;s del Sitio Web puede ser transferida para los fines anteriormente descritos a nuestras filiales, entidades asociadas y proveedores de servicios, en otros pa&iacute;ses. Dichos pa&iacute;ses pueden no tener la misma normativa de protecci&oacute;n de datos que la que existe en Argentina. Cuando transfiramos su Informaci&oacute;n Personal a otros pa&iacute;ses, la protegeremos en la forma descrita en este documento.</p>
                  <p style="padding-left: 30px;">10.1.5. De conformidad con la Ley 25.326 y la Disposici&oacute;n 11/06 de la Agencia de Acceso a la Informaci&oacute;n P&uacute;blica (ex Direcci&oacute;n Nacional de Protecci&oacute;n de Datos Personales) hemos implementado salvaguardas que garantizan un nivel adecuado de protecci&oacute;n de la Informaci&oacute;n Personal que se transfiere fuera de sus fronteras.</p>
                  <p style="padding-left: 30px;">10.1.6. Se hace saber que la Agencia de Acceso a la Informaci&oacute;n P&uacute;blica, &Oacute;rgano de Control de la Ley N&ordm; 25.326, tiene la atribuci&oacute;n de atender las denuncias y reclamos que se interpongan con relaci&oacute;n al incumplimiento de las normas sobre protecci&oacute;n de datos personales.</p>
                  <ol start="11">
                     <li>
                        <strong>
                           CONTACTO</strong>
                     </li>
                  </ol>
                  <p style="padding-left: 30px;">Si tiene preguntas sobre su privacidad cuando utilice el Sitio Web, por favor cont&aacute;ctenos a los siguientes correos electr&oacute;nicos:&nbsp;<a href="mailto:info@cgsgroup.com.ar">info@cgsgroup.com.ar</a>
                  </p>
                  <p style="padding-left: 30px;">Esta Pol&iacute;tica de Privacidad fue actualizada por &uacute;ltima vez el 25 de mayo de 2020.</p>
               </div>

            </div>
         </div>

      </div>
   </div>
</section>
<!-- Single-Service-End-->


      </main>

      <footer >
         <div class="main-footer">
            <div class="container">
               <div class="row">
                  <div class="col-12 col-md-3">
                     <div class="widget no-box ">
                        <h5 class="widget-title">En Línea<span></span></h5>
                        <p>Solicitá cotizaciones, reservas, y conocé el estado de tus embarques.</p>
                        <div class="dropdown">
                           <button class="btn btn-second light dropdown-toggle" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                              Mi CGS
                           </button>
                           <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                              <a class="dropdown-item" href="micgs.html#cotizacion">Cotización</a>
                              <a class="dropdown-item" href="micgs.html#reserva">Reserva</a>
                              <div class="dropdown-divider"></div>
                              <a class="dropdown-item" href="micgs.html#seguimiento">Seguimiento</a>
                           </div>
                        </div>
                     </div>

                  </div>

                  <div class="col-12 col-md-3">
                     <div class="widget no-box">
                        <h5 class="widget-title">Términos<span></span></h5>
                        <ul class="thumbnail-widget">
                           <li>
                              <div class="thumb-content">
                                 <a target="_blank" href="legal.html">Información legal</a>
                              </div>
                           </li>
                           <li>
                              <div class="thumb-content">
                                 <a target="_blank" href="politicas.html">Política de Privacidad</a>
                              </div>
                           </li>
                           <li>
                              <div class="thumb-content">
                                 <a target="_blank" href="tyc.html">Términos y condiciones</a>
                              </div>
                           </li>
                           <li>
                              <div class="thumb-content">
                                 <a href="#.">FAQ</a>
                              </div>
                           </li>

                        </ul>
                     </div>
                  </div>

                  <div class="col-12 col-md-3">
                     <div class="widget no-box">
                        <h5 class="widget-title">Seguinos en<span></span></h5>
                        <ul class="social">
                           <li>
                              <a href="https://www.facebook.com/CGSGROUPSRL/?nr">
                                 <i class="fab fa-facebook-square"></i>
                              </a>
                           </li>
                           <li>
                              <a href="">
                                 <i class="fab fa-linkedin"></i>
                              </a>
                           </li>
                           <li>
                              <a href="https://twitter.com/SrlCgs">
                                 <i class="fab fa-twitter-square"></i>
                              </a>
                           </li>
                           <li>
                              <a href="https://www.instagram.com/cgsgrouparg/?hl=en">
                                 <i class="fab fa-instagram-square"></i>
                              </a>
                           </li>
                           <li>
                              <a href="">
                                 <i class="fab fa-whatsapp-square"></i>
                              </a>
                           </li>
                        </ul>

                     </div>

                  </div>

                  <div class="col-12 col-md-3">
                     <div class="widget no-box ">
                        <img class="widget-title img-fluid mr-4" src="img/logo-w.png" alt="">
                        <p class="mb-0">Uruguay 265 2 Piso – Oficina A
                           <br>
                           CABA, C1015ABE Buenos Aires - Argentina
                           <br>
                           (+54 11) 5199 2225
                        </p>
                        <h5 class="widget-title ">
                           <span></span></h5>
                        <a class="d-block" href=""><img class="w-25" src="img/afip.jpg" alt=""></a>

                     </div>

                  </div>
               </div>

            </div>
         </div>

         <div class="footer-copyright">
            <p class="mb-0 px-0 py-3 text-center">

               ®2020. Todos los derechos reservados.
            </p>

         </div>
      </footer>

      <script src="js/popper.min.js"></script>

      <script src="js/bootstrap.min.js"></script>

      <script src="js/inview.js"></script>
      <script src="js/jquery.countTo.js"></script>
      <script src="js/tiny-slider.js"></script>

      <!-- Custom Script -->
      <script src="js/scripts.js"></script>
      <script src="js/incoterms.js"></script>

      

   </body>
</html>