<!DOCTYPE html>
<html lang="es">
   <head>
      <meta charset="UTF-8">
      <meta name="viewport" content="width=device-width, initial-scale=1.0">
      <meta http-equiv="X-UA-Compatible" content="ie=11">
     
      <!-- styles -->
      <script src="https://kit.fontawesome.com/ae45b49eac.js" crossorigin="anonymous"></script>
      <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.4.1/jquery.min.js"></script>

      <link rel="stylesheet" href="css/bootstrap.css">

      <!-- -->
      <link rel="stylesheet" href="css/main.css">
      <link rel="stylesheet" href="css/slider-pro.css">
      <script src="js/jquery.sliderPro.min.js"></script>

      <!-- Primary Meta Tags -->
       <title>CGS GROUP | Términos y Condiciones</title>
      <meta name="title" content="CGS GROUP">
      <meta name="description" content="Bienvenidos a CGS GROUP, su solución en transporte de carga.">

      <!-- Open Graph / Facebook -->
      <meta property="og:type" content="website">
      <meta property="og:url" content="http://cgsgroup.com.ar/">
      <meta property="og:title" content="CGS GROUP">
      <meta property="og:description" content="Bienvenidos a CGS GROUP, su solución en transporte de carga.">
      <meta property="og:image" content="img/metaimg.jpg">

      <!-- Twitter -->
      <meta property="twitter:card" content="summary_large_image">
      <meta property="twitter:url" content="http://cgsgroup.com.ar/">
      <meta property="twitter:title" content="CGS GROUP">
      <meta property="twitter:description" content="Bienvenidos a CGS GROUP, su solución en transporte de carga.">
      <meta property="twitter:image" content="img/metaimg.jpg">

      <!-- Favicon -->
      <link rel="apple-touch-icon" sizes="57x57" href="img/favicon/apple-icon-57x57.png">
      <link rel="apple-touch-icon" sizes="60x60" href="img/favicon/apple-icon-60x60.png">
      <link rel="apple-touch-icon" sizes="72x72" href="img/favicon/apple-icon-72x72.png">
      <link rel="apple-touch-icon" sizes="76x76" href="img/favicon/apple-icon-76x76.png">
      <link rel="apple-touch-icon" sizes="114x114" href="img/favicon/apple-icon-114x114.png">
      <link rel="apple-touch-icon" sizes="120x120" href="img/favicon/apple-icon-120x120.png">
      <link rel="apple-touch-icon" sizes="144x144" href="img/favicon/apple-icon-144x144.png">
      <link rel="apple-touch-icon" sizes="152x152" href="img/favicon/apple-icon-152x152.png">
      <link rel="apple-touch-icon" sizes="180x180" href="img/favicon/apple-icon-180x180.png">
      <link rel="icon" type="image/png" sizes="192x192" href="img/favicon/android-icon-192x192.png">
      <link rel="icon" type="image/png" sizes="32x32" href="img/favicon/favicon-32x32.png">
      <link rel="icon" type="image/png" sizes="96x96" href="img/favicon/favicon-96x96.png">
      <link rel="icon" type="image/png" sizes="16x16" href="img/favicon/favicon-16x16.png">
      <link rel="manifest" href="img/favicon/manifest.json">
      <meta name="msapplication-TileColor" content="#ffffff">
      <meta name="msapplication-TileImage" content="/ms-icon-144x144.png">
      <meta name="theme-color" content="#ffffff">
   </head>
   <body>
      <div class="loader">
         <div class="lds-facebook">
            <div></div>
            <div></div>
            <div></div>
         </div>
      </div>

      <header>
         
   
   

   <nav class="nav topnavbar ">

      <div class="container langs">
         <i class="fas fa-language"></i>
         <a class=" active " href=".html">ESP</a>
         <a class="" href=".html">ENG</a>
      </div>
      <div class="container py-md-2">
         <a class=" logo" href="index.html"><img src="img/logo.png" alt=""></a>
         <ul class="navlinks">
            

               <li class=" active ">
                  <div class="brn-group">
                     <a type="button" class="dropdown-toggle dropdown-toggle-split pl-0 ml-0 pr-2" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                        <span class="mr-1">Nosotros</span><span class="sr-only">Toggle Dropdown</span>
                     </a>
                     <div class="dropdown-menu " aria-labelledby="dropdownMenuButton">
                        <a class="anchor dropdown-item text-left" href="index.html#mision">Misión, valores y visión</a>
                        <a class="anchor dropdown-item text-left" href="index.html#whyus">Porqué elegirnos</a>
                        <a class="anchor dropdown-item text-left" href="index.html#world">En el mundo</a>

                     </div>
                  </div>   
               </li>
               <li class=" ">
                  <div class="brn-group">
                     <a type="button" class="dropdown-toggle dropdown-toggle-split pl-0 ml-0 pr-2 link" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                       <span class="mr-1">Servicios</span> <span class="sr-only">Toggle Dropdown</span>
                     </a>
                     <div class="dropdown-menu " aria-labelledby="dropdownMenuButton">
                        <a class="dropdown-item text-left" href="servicios-maritimo.html">Marítimo</a>
                        <a class="dropdown-item text-left" href="servicios-terrestre.html">Terrestre</a>
                        <a class="dropdown-item text-left" href="servicios-aereo.html">Aéreo</a>
                        <a class="dropdown-item text-left" href="servicios-aduana.html">Aduana</a>
                        <a class="dropdown-item text-left" href="servicios-seguros.html">Seguros</a>

                     </div>
                  </div>
               </li>

               <li class=" ">
                  <div class="brn-group">
                     <a type="button" class="dropdown-toggle dropdown-toggle-split pl-0 ml-0 pr-2 link" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                       <span class="mr-1">Herramientas</span> <span class="sr-only">Toggle Dropdown</span>
                     </a>
                     <div class="dropdown-menu " aria-labelledby="dropdownMenuButton">
                        <a class="dropdown-item text-left" href="info-contenedores.html">Tipo de Contenedores</a>
                        <a class="dropdown-item text-left" href="incoterms.html">Incoterms</a>
                        <a class="dropdown-item text-left" href="documentos.html">Documentación</a>
                     </div>
                  </div>
               </li>
               <li class="">
                  <a class="pl-0 link" href="contacto.html">Contacto</a>
               </li>
               <li class="mt-3 mt-lg-0">
                  <div class="dropdown">
                     <button class="btn btn-two-first dropdown-toggle" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                        Mi CGS
                     </button>
                     <div class="dropdown-menu " aria-labelledby="dropdownMenuButton">
                        <a class="dropdown-item text-left" href="micgs.html#cotizacion">Cotización</a>
                        <a class="dropdown-item text-left" href="micgs.html#reserva">Reserva</a>
                        <div class="dropdown-divider"></div>
                        <a class="dropdown-item text-left" href="micgs.html#seguimiento">Seguimiento</a>
                     </div>
                  </div>
               </li>

            
            

         </ul>
         <span onclick="openNav()" class="navTrigger">
            <i></i>
            <i></i>
            <i></i>
         </span>
      </div>
   </nav>



      </header>

      <main>
         

   <div class="jumbotron jumbotron-fluid" style="background-color: #232463;">
      <div class="container">
         <div class="row">
            <div class="col-12 col-lg-9 mx-auto">
               <ul class="list-inline">
                  <li class="list-inline-item d-none">
                     <h1 class="display-1"></h1>
                  </li>
                  <li class="list-inline-item">
                     <h1>Términos y Condiciones</h1>
                  </li>
               </ul>
            </div>
         </div>
      </div>
   </div>
   <div class="d-none scroll">
      <div class="chevron"></div>
   </div>

   <!-- Single-Service-Start -->
   <section class="servicios">
      <div class="container">
         <div class="row">

            <div class="col-12 col-lg-9 mt-4 mt-lg-0 mx-auto">
               <div class="content">
           
                  <p>Todo servicio brindado por&nbsp;<strong>CGS GROUP S.R.L.&nbsp;</strong>(de aqu&iacute; en adelante, &ldquo;La&nbsp;<strong>Empresa</strong>&rdquo;); a pedido del remitente, destinatario o due&ntilde;o (en adelante, el &ldquo;<strong>Cliente</strong>&rdquo;); estar&aacute; sujeto a los siguientes t&eacute;rminos y condiciones (el uso de formularios propios del&nbsp;<strong>Cliente&nbsp;</strong>no implica derogaci&oacute;n de las presentes condiciones):</p>
                  <p>La&nbsp;<strong>Empresa&nbsp;</strong>no asume ninguna responsabilidad u obligaci&oacute;n como transportista contractual ni efectivo, y en consecuencia no ser&aacute; responsable por cualquier p&eacute;rdida, da&ntilde;o, gasto o demora, respecto de las mercanc&iacute;as importadas o exportadas.</p>
                  <p>La&nbsp;<strong>Empresa&nbsp;</strong>asume exclusiva y &uacute;nicamente la obligaci&oacute;n de seleccionar los medios de transporte, transportistas, agentes, depositarios y otros a quienes sea necesario confiar las mercader&iacute;as a transportar, manipular, depositar, etc.; sujeto a las condiciones impuestas por tales medios y personas; sin que ello importe una asunci&oacute;n de responsabilidad alguna derivada de las operaciones de transporte, como as&iacute; tampoco de la carga, descarga y dep&oacute;sito de las mercader&iacute;as, toda vez que la&nbsp;<strong>Empresa&nbsp;</strong>act&uacute;a como Agente de Carga por cuenta y orden del&nbsp;<strong>Cliente</strong>.</p>
                  <p>La&nbsp;<strong>Empresa&nbsp;</strong>se reserva el derecho de aceptar o rechazar las mercader&iacute;as que se encomienden para coordinar su transporte cualquier sea la naturaleza de las mismas. Salvo expresas instrucciones dadas por el&nbsp;<strong>Cliente&nbsp;</strong>en forma escrita, la&nbsp;<strong>Empresa&nbsp;</strong>se reserva absoluta libertad en la elecci&oacute;n de medios, rutas y procedimientos a seguir en la coordinaci&oacute;n del transporte y manipuleo de las mercanc&iacute;as.</p>
                  <p>Salvo previo acuerdo formulado por escrito, la&nbsp;<strong>Empresa&nbsp;</strong>no aceptar&aacute; para coordinar el transporte de oro en barras, monedas y billetes, piedras preciosas, joyas, antig&uuml;edades, cuadros, objetos de valor, t&iacute;tulos valores, caudales, animales en pie o plantas. Si el&nbsp;<strong>Cliente&nbsp;</strong>no informare a la&nbsp;<strong>Empresa&nbsp;</strong>que la mercader&iacute;a entregada se encuentra entre las previas mencionadas, la&nbsp;<strong>Empresa&nbsp;</strong>no ser&aacute; responsable por las mismas. Si la&nbsp;<strong>Empresa&nbsp;</strong>eventualmente aceptare coordinar el transporte de dicha mercader&iacute;a, la responsabilidad se limitar&aacute; en el acuerdo de previa aceptaci&oacute;n. Salvo especial acuerdo previo y escrito, la&nbsp;<strong>Empresa&nbsp;</strong>no coordinar&aacute; el transporte o manipulaci&oacute;n de mercader&iacute;a nociva, inflamable, explosiva, gen&eacute;ticamente peligrosa o susceptible de causar da&ntilde;os. Cualquier persona que entregue mercader&iacute;as, ocultando que se encuentran comprendidas entre las peligrosas mencionadas o que de cualquier manera pusiera a la&nbsp;<strong>Empresa&nbsp;</strong>en la obligaci&oacute;n de coordinar su manipuleo, la guarda dep&oacute;sito o, en general, de tratar con las mismas (salvo que mediare acuerdo previo), ser&aacute; responsable por toda la p&eacute;rdida o da&ntilde;o causado a ella y deber&aacute; indemnizar a la&nbsp;<strong>Empresa&nbsp;</strong>contra toda penalidad, reclamo, da&ntilde;o, gasto, costos, costas, y en general, contra todo perjuicio que pudiera surgir de dicho ocultamiento o actitud. Asimismo, las mercanc&iacute;as podr&aacute;n ser destruidas, desembarcadas, transformadas en inofensivas o de cualquier manera dispuestas por la&nbsp;<strong>Empresa</strong>, a su solo criterio, sin derecho a indemnizaci&oacute;n alguna. De igual manera podr&aacute; proceder el transportista y/o la persona a cuyo cargo se encuentren las mercader&iacute;as comprendidas en esta previsi&oacute;n.</p>
                  <p>En aquellos casos en que los transportistas o dem&aacute;s terceros limiten su responsabilidad por p&eacute;rdida o da&ntilde;os, a menos que se pague una tarifa de flete basada en valor declarado, el&nbsp;<strong>Cliente&nbsp;</strong>deber&aacute; dar expresas instrucciones por escrito a la&nbsp;<strong>Empresa&nbsp;</strong>para proceder al pago de un posible flete mayor. En ning&uacute;n supuesto la&nbsp;<strong>Empresa&nbsp;</strong>quedar&aacute; obligada o podr&aacute; ser responsabilizada por la diferencia existente entre el l&iacute;mite de responsabilidad del tercero y el valor real de la mercanc&iacute;a.</p>
                  <p>Los seguros sobre transporte, incendios, robo y otros, ser&aacute;n contratados por la&nbsp;<strong>Empresa&nbsp;</strong>&uacute;nicamente si la &eacute;sta recibe tal indicaci&oacute;n del&nbsp;<strong>Cliente&nbsp;</strong>por escrito, caso contrario los mismos ser&aacute;n contratados directamente por el&nbsp;<strong>Cliente</strong>. En &eacute;ste &uacute;ltimo caso, el&nbsp;<strong>Cliente&nbsp;</strong>deber&aacute; exigir al momento de contratar las p&oacute;lizas respectivas con las&nbsp;<strong>Empresas&nbsp;</strong>de seguro, una cl&aacute;usula en la cual estas &uacute;ltimas renuncia a repetir contra la&nbsp;<strong>Empresa</strong>, cualquier sumar de dinero que deban abonar al&nbsp;<strong>Cliente&nbsp;</strong>en concepto de indemnizaci&oacute;n o cualquier otro mismo.</p>
                  <p>Las cotizaciones no comprenden cargas peligrosas, mercader&iacute;a nociva, inflamable, explosiva, gen&eacute;ticamente peligrosa o susceptible de causar da&ntilde;o, oro en barras, monedas y billetes, piedras preciosas, joyas, antig&uuml;edades, cuadros, objetos de valor, t&iacute;tulos valores, caudales, animales en pie o plantas, salvo que se encuentre expresamente previsto.</p>
                  <p>El&nbsp;<strong>Cliente&nbsp;</strong>y sus agentes, si los hubiera, ser&aacute;n responsables y garantizar&aacute;n la exactitud de la descripci&oacute;n, valor y dem&aacute;s caracter&iacute;sticas acerca de las mercanc&iacute;as que se hubieren informado a la&nbsp;<strong>Empresa&nbsp;</strong>con fines Aduaneros, Consulares, etc. El&nbsp;<strong>Cliente&nbsp;</strong>y sus agentes estar&aacute;n obligados a indemnizar a la&nbsp;<strong>Empresa&nbsp;</strong>por cualquier p&eacute;rdida, da&ntilde;o, gasto, multa y recargo que sufriera en raz&oacute;n de cualquier inexactitud u omisi&oacute;n en informaci&oacute;n aportada.</p>
                  <p>El&nbsp;<strong>Cliente&nbsp;</strong>y sus agentes, si los hubiera, ser&aacute;n responsables por el pago de cualquier derecho, impuesto o expensas de cualquier naturaleza aplicado por las autoridades en cualquier puesto o lugar, para o en relaci&oacute;n a la mercader&iacute;a. Asimismo, ser&aacute;n responsables por todo pago, multa, recargo, p&eacute;rdida o da&ntilde;o sufrido por la&nbsp;<strong>Empresa</strong>, como consecuencia del cumplimiento de las instrucciones impartidas por el&nbsp;<strong>Cliente</strong>.</p>
                  <p>La&nbsp;<strong>Empresa&nbsp;</strong>no ser&aacute; responsable bajo ninguna circunstancia por cualquier p&eacute;rdida, da&ntilde;o o gastos resultantes o de cualquier forma relacionados con las marcaciones, peso, n&uacute;mero, marcas, contenidos, calidades, o descripci&oacute;n de cualquier mercader&iacute;a.</p>
                  <p>Atento el rol de Agente de Carga, la&nbsp;<strong>Empresa&nbsp;</strong>no es responsable por p&eacute;rdidas o da&ntilde;os de las mercader&iacute;as, salvo que esas p&eacute;rdidas o da&ntilde;os sean atribuibles a una actitud culposa de la propia&nbsp;<strong>Empresa</strong>, en cuyo caso la responsabilidad de la misma no exceder&aacute; un m&aacute;ximo de acuerdo a la limitaci&oacute;n de responsabilidad acordada en el Convenio de Varsovia (carga &aacute;rea) y el acuerdo de Hague (carga mar&iacute;tima).</p>
                  <p>Todos los reclamos estar&aacute;n sujetos a la prueba en valor. En ning&uacute;n caso la&nbsp;<strong>Empresa&nbsp;</strong>responder&aacute; por los da&ntilde;os y p&eacute;rdidas sufridas u ocasionadas, directa o indirectamente, por caso fortuito o fuerza mayor.</p>
                  <p>La&nbsp;<strong>Empresa&nbsp;</strong>no ser&aacute; responsable en ning&uacute;n caso por los da&ntilde;os y perjuicios resultantes de bajas o p&eacute;rdidas de mercader&iacute;a, atribuibles a demora en embarque, o durante el transporte.</p>
                  <p>El&nbsp;<strong>Cliente&nbsp;</strong>renuncia a cualquier compensaci&oacute;n que pudiera oponer la&nbsp;<strong>Empresa</strong>. En consecuencia, el dinero adeudado a la&nbsp;<strong>Empresa&nbsp;</strong>no podr&aacute; ser retenido ni compensado por el&nbsp;<strong>Cliente</strong>, a&uacute;n cuando &eacute;ste hubiera accionado judicialmente.</p>
                  <p>Las instrucciones de entrega contra pago en efectivo (C.O.D) u otro medio, son aceptadas por la&nbsp;<strong>Empresa&nbsp;</strong>bajo la condici&oacute;n que la&nbsp;<strong>Empresa&nbsp;</strong>-en relaci&oacute;n a dicho cobro- solo es responsable de proceder con razonable diligencia y cuidado. La&nbsp;<strong>Empresa&nbsp;</strong>no ser&aacute; responsable por ning&uacute;n acto, omisi&oacute;n, incumplimiento, suspensi&oacute;n, insolvencia, falta de cuidado, negligencia o falta de un banco, corresponsal o agente, ni tampoco por demora en remisi&oacute;n, p&eacute;rdida de cambio durante la entrega o durante el tr&aacute;mite de cobro. Si la mercader&iacute;a se env&iacute;a sobre la base de &ldquo;flete a cobrar&rdquo;, se conviene por ambas que en el caso que el flete, u otros cargos, no sean pagados por el destinatario, la suma ser&aacute; pagada por el&nbsp;<strong>Cliente</strong>.</p>
                  <p>La&nbsp;<strong>Empresa&nbsp;</strong>tendr&aacute; el privilegio sobre el valor de todas las mercanc&iacute;as y documentos relacionados con las mismas, y tanto &eacute;stos como aquellos estar&aacute;n sujetos a un derecho de retenci&oacute;n especial o general, a favor de la&nbsp;<strong>Empresa&nbsp;</strong>por el pago de las sumas adeudadas, tanto respecto a las mismas, como por cualquier saldo especial o general u otras sumas adeudadas por el&nbsp;<strong>Cliente&nbsp;</strong>a la&nbsp;<strong>Empresa</strong>.</p>
                  <p>Si el importe adeudado a la&nbsp;<strong>Empresa&nbsp;</strong>no fuese abonado dentro de los treinta (30) d&iacute;as posteriores a los avisos cursados, dicha mercader&iacute;a podr&aacute; ser rematada o de otra manera, vendida con sujeci&oacute;n al procedimiento que en cada caso establezcan las normas aplicables. La suma resultante ser&aacute; aplicable al cobro del capital adeudado, con m&aacute;s intereses, costos y costas.</p>
                  <p>Cualquier reclamo que el&nbsp;<strong>Cliente&nbsp;</strong>pretenda efectuar por alguna de las facturas que emita la&nbsp;<strong>Empresa</strong>, deber&aacute; realizarse por escrito dentro del plazo de diez d&iacute;as de recibida la misma. Una vez vencido tal plazo, se considerar&aacute; que la factura ha sido aceptada y a la suma adeudada por l&iacute;quida y exigible. El tipo de cambio ser&aacute; vigente al momento del pago.</p>
                  <p>Es obligaci&oacute;n del&nbsp;<strong>Cliente&nbsp;</strong>aportar a la&nbsp;<strong>Empresa&nbsp;</strong>en t&eacute;rmino todas las licencias y documentos que sean requeridos para el despacho a plaza o el permiso de embarque de las mercader&iacute;as, siendo responsable de todos los da&ntilde;os y perjuicios que pudiera ocasionar a la&nbsp;<strong>Empresa</strong>.</p>
                  <p>Las cotizaciones de la&nbsp;<strong>Empresa&nbsp;</strong>que contengan servicios de fletes mar&iacute;timos que se encuentren basados en los aranceles y/o fletes, y otros cargos (seg&uacute;n el caso), de CGS GROUP S.R.L. ser&aacute;n proporcionados estrictamente sobre los t&eacute;rminos, condiciones, excepciones, limitaciones y libertades de transporte expresamente establecidos en el conocimiento de embarque de CGS GROUP S.R.L.</p>
                  <p>En tal sentido, la&nbsp;<strong>Empresa&nbsp;</strong>y el&nbsp;<strong>Cliente</strong>, acuerdan mutuamente que tales t&eacute;rminos, condiciones, excepciones, limitaciones y derechos est&aacute;n sujetos a las leyes de Argentina y que la jurisdicci&oacute;n para cualquier reclamo o disputa contra CGS GROUP S.R.L., bajo o en conexi&oacute;n con el conocimiento de embarque, es Argentina.</p>
                  <p>En caso de que el servicio o partes del servicio contemplado en este documento est&eacute;n prohibido por cualquier ley o normativa, incluidas, entre otras, la legislaci&oacute;n de los EE. UU., Las leyes de la Comunidad Europea o las leyes nacionales, incluidas, entre otras, las leyes y reglamentaciones relacionadas con la lucha contra el terrorismo y los embargos, la&nbsp;<strong>Empresa&nbsp;</strong>se reserva a cancelar el servicio o partes del servicio en cualquier momento, sin previo aviso y sin incurrir en responsabilidad alguna para con el&nbsp;<strong>Cliente&nbsp;</strong>en absoluto.</p>
                  <p>Las cotizaciones podr&aacute;n ser revisadas y ajustadas por la&nbsp;<strong>Empresa</strong>, pese a la aceptaci&oacute;n del&nbsp;<strong>Cliente</strong>, cuando dicho ajuste sea resultado de haberse producido un alza de sus costos que no le sea directamente imputable.</p>
                  <p>Las presentes condiciones se considerar&aacute;n aceptadas por el parte del&nbsp;<strong>Cliente&nbsp;</strong>en caso de no manifestarse en contrario en el plazo de veinticuatro (24) horas.</p>
                  <p>El pago de las facturas por los servicios brindados por la&nbsp;<strong>Empresa&nbsp;</strong>ser&aacute; realizado en el domicilio legal de &eacute;sta, sito en la calle Uruguay 265, piso 2, Oficina A, de la Ciudad Aut&oacute;noma de Buenos Aires.</p>
                  <p>La interpretaci&oacute;n de los presentes t&eacute;rminos y condiciones, as&iacute; como el servicio en consecuencia brindado por la&nbsp;<strong>Empresa</strong>, se realizar&aacute; conforme lo establecido por las leyes vigentes en la Rep&uacute;blica Argentina y sus leyes supletorias y complementarias, siendo competentes, para el caso de controversia y/o cobro de facturas por los mismos, los Juzgados Nacionales en lo Comercial sitos en la Ciudad Aut&oacute;noma de Buenos Aires.</p>
                  <p>La contrataci&oacute;n de cualquier servicio implica el cabal conocimiento y aceptaci&oacute;n de las presentes condiciones generales.</p>
                  <p>&nbsp;</p>
               </div>

            </div>
         </div>

      </div>
   </div>
</section>
<!-- Single-Service-End-->


      </main>

      <footer >
         <div class="main-footer">
            <div class="container">
               <div class="row">
                  <div class="col-12 col-md-3">
                     <div class="widget no-box ">
                        <h5 class="widget-title">En Línea<span></span></h5>
                        <p>Solicitá cotizaciones, reservas, y conocé el estado de tus embarques.</p>
                        <div class="dropdown">
                           <button class="btn btn-second light dropdown-toggle" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                              Mi CGS
                           </button>
                           <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                              <a class="dropdown-item" href="micgs.html#cotizacion">Cotización</a>
                              <a class="dropdown-item" href="micgs.html#reserva">Reserva</a>
                              <div class="dropdown-divider"></div>
                              <a class="dropdown-item" href="micgs.html#seguimiento">Seguimiento</a>
                           </div>
                        </div>
                     </div>

                  </div>

                  <div class="col-12 col-md-3">
                     <div class="widget no-box">
                        <h5 class="widget-title">Términos<span></span></h5>
                        <ul class="thumbnail-widget">
                           <li>
                              <div class="thumb-content">
                                 <a target="_blank" href="legal.html">Información legal</a>
                              </div>
                           </li>
                           <li>
                              <div class="thumb-content">
                                 <a target="_blank" href="politicas.html">Política de Privacidad</a>
                              </div>
                           </li>
                           <li>
                              <div class="thumb-content">
                                 <a target="_blank" href="tyc.html">Términos y condiciones</a>
                              </div>
                           </li>
                           <li>
                              <div class="thumb-content">
                                 <a href="#.">FAQ</a>
                              </div>
                           </li>

                        </ul>
                     </div>
                  </div>

                  <div class="col-12 col-md-3">
                     <div class="widget no-box">
                        <h5 class="widget-title">Seguinos en<span></span></h5>
                        <ul class="social">
                           <li>
                              <a href="https://www.facebook.com/CGSGROUPSRL/?nr">
                                 <i class="fab fa-facebook-square"></i>
                              </a>
                           </li>
                           <li>
                              <a href="">
                                 <i class="fab fa-linkedin"></i>
                              </a>
                           </li>
                           <li>
                              <a href="https://twitter.com/SrlCgs">
                                 <i class="fab fa-twitter-square"></i>
                              </a>
                           </li>
                           <li>
                              <a href="https://www.instagram.com/cgsgrouparg/?hl=en">
                                 <i class="fab fa-instagram-square"></i>
                              </a>
                           </li>
                           <li>
                              <a href="">
                                 <i class="fab fa-whatsapp-square"></i>
                              </a>
                           </li>
                        </ul>

                     </div>

                  </div>

                  <div class="col-12 col-md-3">
                     <div class="widget no-box ">
                        <img class="widget-title img-fluid mr-4" src="img/logo-w.png" alt="">
                        <p class="mb-0">Uruguay 265 2 Piso – Oficina A
                           <br>
                           CABA, C1015ABE Buenos Aires - Argentina
                           <br>
                           (+54 11) 5199 2225
                        </p>
                        <h5 class="widget-title ">
                           <span></span></h5>
                        <a class="d-block" href=""><img class="w-25" src="img/afip.jpg" alt=""></a>

                     </div>

                  </div>
               </div>

            </div>
         </div>

         <div class="footer-copyright">
            <p class="mb-0 px-0 py-3 text-center">

               ®2020. Todos los derechos reservados.
            </p>

         </div>
      </footer>

      <script src="js/popper.min.js"></script>

      <script src="js/bootstrap.min.js"></script>

      <script src="js/inview.js"></script>
      <script src="js/jquery.countTo.js"></script>
      <script src="js/tiny-slider.js"></script>

      <!-- Custom Script -->
      <script src="js/scripts.js"></script>
      <script src="js/incoterms.js"></script>

      

   </body>
</html>